Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: এই বিকল্পৰ ফলস্বৰূপ চাৰ্ভাৰৰ দ্বাৰা সমৰ্থিত হলে সুৰক্ষিত CRAM-MD5 পাছৱাৰ্ড সহযোগে চাৰ্ভাৰৰ সৈতে সংযোগ কৰা যাব।
bs: Ova opcija će spojiti na server korištenjem šifre šifrirane CRAM-MD5 algoritmom, ako ga server podržava.

source: এই বিকল্পৰ ফলস্বৰূপ চাৰ্ভাৰৰ দ্বাৰা সমৰ্থিত হলে সুৰক্ষিত DIGEST-MD5 পাছৱাৰ্ড সহযোগে চাৰ্ভাৰৰ সৈতে সংযোগ কৰা যাব।
bs: Ova opcija će spojiti na server korištenjem šifre šifrirane DIGEST-MD5 algoritmom, ako ga server podržava.

source: চাৰ্ভাৰৰ প্ৰত্যাহ্বান অতিশয় লম্বা (>২০৪৮ অকটেট)
bs: Upit na server suviše dug (>2048 okteta)

source: চাৰ্ভাৰৰ প্ৰত্যাহ্বান বৈধ নহয়
bs: Upit na server neispravan

source: চাৰ্ভাৰৰ মাজত অবৈধ "Quality of Protection" টোকেন উপস্থিত আছে
bs: Upit na server je sadržao neispravan „Kvalitet zaštite“ unos

source: চাৰ্ভাৰৰ প্ৰতিক্ৰিয়াৰ মাজত প্ৰমাণীকৰণ তথ্য অনুপস্থিত
bs: Odgovor servera nije sadržao podatke o autorizaciji

source: চাৰ্ভাৰৰ প্ৰতিক্ৰিয়াৰ মাজত প্ৰমাণীকৰণ তথ্য অসম্পূৰ্ণ
bs: Odgovor servera je sadržao nekompletne podatke o autorizaciji

source: চাৰ্ভাৰৰ প্ৰতিক্ৰিয়াত অমিল
bs: Odgovor servera se ne slaže

source: এই বিকল্পৰ ফলস্বৰূপ Kerberos 5 প্ৰমাণীকৰণ সহযোগে চাৰ্ভাৰৰ সৈতে সংযোগ কৰাহ'ব।
bs: Ova opcija će povezati na server korištenjem Kerberos 5 prijave.

source: উপলব্ধ পৰিচয় দ্বাৰা উল্লিখিত ব্যৱস্থা সমৰ্থিত নহয়, অথবা প্ৰণয়ন দ্বাৰা অপৰিচিত।
bs: Odabrani mehanizam prijave nije podržan ili ga primjenjena metoda nije prepoznala.

source: উল্লিখিত target_name প্ৰাচল সঠিকৰূপে গঠিত নহয়
bs: Ponuđeni parametar ime_cilja nije pravilno formiran.

source: উল্লিখিত target_name প্ৰাচলৰ মাজত অবৈধ অথবা অসমৰ্থিত ধৰণৰ নাম উপস্থিত।
bs: Ponuđeni parametar ime_cilja je sadržao neispravnu ili nepodržnu vrstu imena.

source: input_token ৰ মাজত input_chan_bindings প্ৰাচলৰ মাধ্যমে উল্লিখিত চ্যানেল বাইন্ডিংৰ পৰা পৃথক মান উল্লিখিত হয়।
bs: input_token sadrži različita vezivanja za kanale od onih određenih preko parametra input_chan_bindings.

source: input_token ৰ মাজত অবৈধ স্বাক্ষৰ অথবা স্বাক্ষৰ পৰীক্ষা কৰা সম্ভৱ হোৱা নাই।
bs: input_token sadrži neispravnu strukturu ili potpis nije mogao biti provjeren.

source: পৰিপ্ৰেক্ষতিত প্ৰাৰম্ভৰ বাবে উল্লিখিত পৰিচয় বৈধ নহয়, অথবা পৰিচয়ৰ হ্যান্ডেল দ্বাৰা কোনো পৰিচয় চিহ্নিত কৰা নাযায়।
bs: Pružena uvjeravanja nisu bila ispravna za započinjanje procesa ili je nosač uvjerenja došao bez njih.

source: উল্লিখিত পৰিপ্ৰেক্ষতিত হ্যান্ডেল দ্বাৰা বৈধ পৰিপ্ৰেক্ষতিত চিহ্নিত কৰা হোৱা নাই।
bs: Pruženi nosač sadržaja nije upućivao na ispravan sadržaj.

source: input_token ৰ সুসংগতি পৰিক্ষা কৰাৰ উদ্দেশ্যে কৰা পৰীক্ষাসমূহ ব্যৰ্থ হৈছে।
bs: Neuspjele provjere cjelovitosti na input_token.

source: পৰিচয়ৰ সুসংগতি পৰিক্ষা কৰাৰ উদ্দেশ্যে কৰা পৰীক্ষাসমূহ ব্যৰ্থ হৈছে।
bs: Neuspjele provjere cjelovitosti na uvjerenjima.

source: নিৰ্দিষ্ট পৰিচয়সমূহৰ মেয়াদ উত্তীৰ্ণ হৈছে।
bs: Važenje traženih uvjerenja je isteklo.

source: চাৰ্ভাৰৰ পৰা প্ৰমাণীকৰণ প্ৰতিক্ৰিয়া সঠিক নহয়।
bs: Neispravan odgovor autentifikacije od servera.

source: অসমৰ্থিত নিৰাপত্তাৰ স্তৰ।
bs: Nepodržan sigurnosni sloj.

source: লগ-ইন
bs: Prijava

source: এই বিকল্পৰ ফলস্বৰূপ এটা সাধাৰণ পাছৱাৰ্ড সহযোগে সংযোগ কৰা হ'ব।
bs: Ova opcija će povezati na server korištenjem obične šifre.

source: প্ৰমাণীকৰণৰ অবস্থা ‍অজ্ঞাত।
bs: Nepoznat status prijave.

source: এই বিকল্পৰ ফলস্বৰূপ NTLM / সুৰক্ষিত পাছৱাৰ্ড প্ৰমাণীকৰণ (SPA) সহযোগে এটা Windows-ভিত্তিক চাৰ্ভাৰৰ সৈতে সংযোগ কৰা হ'ব।
bs: Ova opcija će povezati na Windows server korištenjem NTLM / Sigurnosne provjere šifre.

source: SMTP ৰ পূৰ্বে POP
bs: POP prije SMTP-a

source: এই বিকল্পৰ ফলস্বৰূপ SMTP সংযোগেৰ পূৰ্বে এটা POP সংযোগ প্ৰমাণীকৰণ কৰা হ'ব
bs: Ova opcija će odobriti POP vezu a zatim pokušati SMTP

source: POP উৎস UID
bs: JIB POP izvora

source: এটা অজ্ঞাত পৰিৱহন ব্যৱহাৰ কৰি POP ৰ আগত SMTP প্ৰমাণীকৰণ
bs: POP prije SMTP potvrde identiteta koristeći nepoznati transport

source: এটা %s সেৱাৰ সৈতে POP ৰ আগৰ SMTP প্ৰমাণীকৰণৰ চেষ্টা কৰা হৈছে
bs: POP prije SMTP provjere je pokušan sa „%s“ uslugom

source: সাধাৰণ অভিব্যক্তি কম্পাইল কৰোঁতে ব্যৰ্থ: %s: %s
bs: Neuspjelo komajliranje regularnog izraza: %s: %s

source: প্ৰটোকল '%s' ৰ বাবে অবৈধ GType ৰেজিস্টাৰ কৰা হৈছে
bs: Registrovana je neispravan GType za protokol „%s“

source: %s প্ৰমাণীকৰণ ব্যৰ্থ হল
bs: Nije uspjelo %s potvrđivanje identiteta

source: বাৰ্তাসমূহ আগবঢ়োৱা সমৰ্থিত নহয়IMAP
bs: Nije podržano preusmjeravanje porukaIMAP

source: অনুগ্ৰহ কৰি %s ৰ বাবে %s হস্টৰ উপৰ %s পাছৱাৰ্ড লিখক।
bs: Molim unesite %s lozinku za %s na domaćinu %s.

source: '%s ৰ প্ৰমাণপত্ৰ সন্ধান কৰোঁতে ব্যৰ্থ
bs: Nisam mogao da nađem certifikat za '%s'

source: CMS বাৰ্তা সৃষ্টি কৰোঁতে ব্যৰ্থ
bs: Ne mogu da napravim CMS poruku

source: স্বাক্ষৰিত CMS তথ্য সৃষ্টি কৰোঁতে ব্যৰ্থ
bs: Nije moguće potpisivanje CMS podataka

source: স্বাক্ষৰিত CMS তথ্য সংযুক্ত কৰোঁতে ব্যৰ্থ
bs: Nije moguće priložiti potpisane CMS podatke

source: CMS তথ্য সংযুক্ত কৰোঁতে ব্যৰ্থ
bs: Ne mogu da prikačim CMS podatke

source: CMS ৰ স্বাক্ষৰকাৰী তথ্য সৃষ্টি কৰোঁতে ব্যৰ্থ
bs: Nije moguće pravljenje podataka o CMS potpisniku

source: প্ৰমাণপত্ৰ শৃংখল সন্ধান কৰোঁতে ব্যৰ্থ
bs: Nije moguće nalaženje lanca sertifikata

source: CMS স্বাক্ষৰৰ সময় যোগ কৰোঁতে ব্যৰ্থ
bs: Nije moguće dodavanje vremena CMS potpisa

source: '%s ৰ এনক্ৰিপশন প্ৰমাণপত্ৰ অনুপস্থিত
bs: Sertifikat za šifrovanje ’%s‘ ne postoji

source: SMIMEEncKeyPrefs বৈশিষ্ট্য যোগ কৰোঁতে ব্যৰ্থ
bs: Ne mogu da dodam atribut SMIMEEncKeyPrefs

source: MS SMIMEEncKeyPrefs বৈশিষ্ট্য যোগ কৰোঁতে ব্যৰ্থ
bs: Ne mogu da dodam atribut MS SMIMEEncKeyPrefs

source: এনক্ৰিপশন প্ৰমাণপত্ৰ যোগ কৰোঁতে ব্যৰ্থ
bs: Ne mogu da dodam certifikat za šifrovanje

source: CMS স্বাক্ষৰকাৰী তথ্য যোগ কৰোঁতে ব্যৰ্থ
bs: Nije moguće dodavanje podatka o CMS potpisniku

source: অপৰিক্ষীত
bs: Neprovereno

source: ভাল স্বাক্ষৰ
bs: Dobar potpis

source: বেয়া স্বাক্ষৰ
bs: Loš potpis

source: পৰিবহনৰ সময়ত সমলৰ সৈতে চেৰেঠ কৰা হৈছে অথবা পৰিবৰ্তন কৰা হৈছে
bs: Sadržaj je izmijenjen ili oštećen pri prijenosu

source: স্বাক্ষৰকাৰী প্ৰমাণপত্ৰ পোৱা নাযায়
bs: Sertifikat potpisa nije nađen

source: স্বাক্ষৰকাৰী প্ৰমাণপত্ৰ বিশ্বস্ত নহয়
bs: Sertifikat potpisa nije povjerljiv

source: স্বাক্ষৰকাৰী এলগৰিথম অজ্ঞাত
bs: Algoritam potpisa je nepoznat

source: স্বাক্ষৰকাৰী এলগৰিথম অসমৰ্থিত
bs: Algoritam potpisa je nepodržan

source: ভুল গঠনসহ স্বাক্ষৰ
bs: Neispravan potpis

source: প্ৰক্ৰিয়াকৰণৰ ত্ৰুটি
bs: Greška pri obradi

source: স্বাক্ষৰৰ মাজত স্বাক্ষৰিত তথ্য অনুপস্থিত
bs: Nema potpisanog podatka u potpisu

source: আবুৰ কৰা তথ্যৰ পৰা ডাইজেস্ট সনাক্ত কৰা নাযায়
bs: Nedostaju zbirke iz okruženih podataka

source: ডাইজেস্ট গণনা কৰোঁতে ব্যৰ্থ
bs: Nije moguće izračunati zbirke

source: বাৰ্তাৰ ডাইজেট সংস্কৰণ প্ৰেৰণ কৰোঁতে ব্যৰ্থ
bs: Nije moguće postaviti zbirke poruka

source: প্ৰমাণপত্ৰ ইমপোৰ্ট ব্যৰ্থ
bs: Neuspio uvoz sertifikata

source: বাৰ্তাৰ মাজত অকল প্ৰমাণপত্ৰ, প্ৰমাণপত্ৰ পৰীক্ষা কৰা নাযাব
bs: Poruka ima samo sertifikat, nije moguća provjera sertifikata

source: বাৰ্তাৰ মাজত অকল প্ৰমাণপত্ৰ, প্ৰমাণপত্ৰ ইমপোৰ্ট কৰে পৰীক্ষা কৰা হৈছে
bs: Poruka ima samo sertifikat, sertifikati uvezeni i provjereni

source: স্বাক্ষৰৰ ডাইজেস্ট পোৱা নাযায়
bs: Nije moguće naći zbirke potpisa

source: স্বাক্ষৰকাৰী: %s : %s
bs: Potpisnik: %s : %s

source: এনক'ডাৰ লিখনী সৃষ্টি কৰোঁতে ব্যৰ্থ
bs: Nisam mogao da napravim sadržaj za dešifrovanje

source: CMS এনক'ডাৰে তথ্য যোগ কৰোঁতে ব্যৰ্থ
bs: Neuspješno dodavanje podataka u CMS dekoder

source: তথ্য এনক'ড কৰোঁতে ব্যৰ্থ
bs: Neuspjelo kodiranje podataka

source: ডিক'ডাৰ ব্যৰ্থ
bs: Neuspjelo dekodiranje

source: সাধাৰণ বাল্ক এনক্ৰিপশন এলগৰিথম পোৱা নাযায়
bs: Nije moguće naći opšti algoritam za šifrovanje gomile

source: এনক্ৰিপশন বাল্ক-কিৰ বাবে স্লট আবন্টন কৰা নাযায়
bs: Nije moguće dodijeliti mjesto ključu za šifrovanje gomile

source: CMS Enveloped তথ্য সৃষ্টি কৰোঁতে ব্যৰ্থ
bs: Nije moguće pravljenje CMS Enveloped data

source: CMS Enveloped তথ্য সংযোজন কৰোঁতে ব্যৰ্থ
bs: Nije moguće prilaganje CMS Enveloped data

source: CMS তথ্য বস্তু সংযুক্ত কৰোঁতে ব্যৰ্থ
bs: Nije moguće prilaganje objekta sa CMS podacima

source: CMS গ্ৰাহক তথ্য সৃষ্টি কৰোঁতে ব্যৰ্থ
bs: Nije moguće pravljenje CMS podatka o primaocu

source: CMS গ্ৰাহক তথ্য যোগ কৰোঁতে ব্যৰ্থ
bs: Nije moguće dodati podatak o CMS primaocu

source: এনক'ডাৰে তথ্য যোগ কৰোঁতে ব্যৰ্থ
bs: Neuspjelo dodavanje podataka u enkoder

source: S/MIME Decrypt: এনক্ৰিপ্ট কৰা কোনো তথ্য পোৱা নাযায়
bs: S/MIME dešifrovanje: nisu nađeni šifrovani podaci

source: `%s' ফোল্ডাৰ সৃষ্টি কৰোঁতে ব্যৰ্থ: ফোল্ডাৰ বৰ্তমানে উপস্থিত
bs: Nije moguće napraviti fasciklu „%s“: fascikla postoji

source: ফোল্ডাৰ '%s' খোলা হৈছে
bs: Otvaram fasciklu „%s“

source: '%s' ত ফোল্ডাৰসমূহ স্কেন কৰা হৈছে
bs: Pretražujem fascikle u „%s“

source: আবৰ্জনাৰ বাক্স
bs: Smeće

source: অবাঞ্ছিত
bs: Đubre

source: ফোল্ডাৰ সৃষ্টি কৰোঁতে ব্যৰ্থ: %s: ফোল্ডাৰ বৰ্তমানে উপস্থিত
bs: Nije moguće napraviti fasciklu: %s: fascikla postoji

source: ফোল্ডাৰ '%s' সৃষ্টি কৰা হৈছে
bs: Pravim fasciklu „%s“

source: ফোল্ডাৰ মচি পেলোৱা নাযায়: %s: অবৈধ কৰ্ম
bs: Nije moguće obrisati fasciklu: %s: neispravna operacija

source: ফোল্ডাৰৰ পুনৰনামৰৰণ কৰোঁতে ব্যৰ্থ: %s: অবৈধ কৰ্ম
bs: Nije moguće preimenovati fasciklu: %s: neispravna operacija

source: CamelStreamFilter ৰ সৈতে কেৱল আৰম্ভণিলে পুনৰসংহতি সমৰ্থন কৰা হয়
bs: CamelStreamFilter podržava samo vraćanje na početak

source: CamelHttpStream ৰ সৈতে কেৱল আৰম্ভণিলে পুনৰসংহতি সমৰ্থন কৰা হয়
bs: Samo vraćanje na početaj podržano od strane CamelHttpStream

source: সংযোগ বাতিল কৰা হৈছে
bs: Povezivanje otkazano

source: "%s" কমান্ড সহযোগে সংযোগ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće povezivanje komandom „%s“: %s

source: ফোল্ডাৰ '%s' লে স্বাক্ষৰ কৰা হৈছে
bs: Prijava u fasciklu '%s'

source: ফোল্ডাৰ '%s' ৰ পৰা অস্বাক্ষৰ কৰা হৈছে
bs: Odjavljujem se sa fascikle „%s“

source: NSPR ত্ৰুটি ক'ড %d
bs: NSPR kod greške %d

source: প্ৰক্সি হস্টে SOCKS4 সমৰ্থন নকৰে
bs: Domaćin posrednik ne podržava SOCKS4

source: প্ৰক্সি হস্টে আমাৰ অনুৰোধ নাকচ কৰিছে: ক'ড %d
bs: Domaćin posrednik je odbio naš zahtjev: kôd „%d“

source: প্ৰক্সি হস্টে SOCKS5 সমৰ্থন নকৰে
bs: Proksi server ne podržava SOCKS5

source: এটা যোগ্য প্ৰমাণীকৰণ ধৰণ পোৱা নগল: ক'ড 0x%x
bs: Ne mogu naći odgovarajuću vrstu provjere identiteta: kod 0x%x

source: সাধাৰণ SOCKS চাৰ্ভাৰ ব্যৰ্থতা
bs: Opšta greška SOCKS servera

source: SOCKS চাৰ্ভাৰৰ নিয়মসমূহে সংযোগৰ অনুমতি নিদিয়ে
bs: Pravila SOCKS servera ne dopuštaju vezu

source: নেটৱাৰ্ক SOCKS চাৰ্ভাৰৰ পৰা প্ৰাপ্ত কৰিব নোৱাৰি
bs: mreža je nedokučiva sa SOCKS servera

source: হস্ট SOCKS চাৰ্ভাৰৰ পৰা প্ৰাপ্ত কৰিব নোৱাৰি
bs: Host je nedokučiv sa SOCKS servera

source: জিয়াই-থকা-সময়ৰ অৱসান ঘটিছে
bs: Vrijeme života je isteklo

source: কমান্ড SOCKS চাৰ্ভাৰ দ্বাৰা সমৰ্থিত নহয়
bs: Komanda nije podržana u SOCKS serveru

source: ঠিকনা ধৰণ SOCKS চাৰ্ভাৰ দ্বাৰা সমৰ্থিত নহয়
bs: Tip adres adrese nije podržan u SOCKS serveru

source: SOCKS চাৰ্ভাৰৰ পৰা অজ্ঞাত ত্ৰুটি
bs: Nepoznata greška sa SOCKS servera

source: SOCKS চাৰ্ভাৰৰ পৰা অজ্ঞাত ঠিকনা ধৰণ পাওক
bs: Dobijen nepoznat tip adrese sa SOCKS servera

source: SOCKS চাৰ্ভাৰৰ পৰা অসম্পূৰ্ণ উত্তৰ
bs: Neodgovarajući odgovor sa SOCKS servera

source: হস্টনাম অতি দীঘল (সৰ্বাধিক ২৫৫ আখৰসমূহ)
bs: Ime hosta je predugačko (maksimum je 255 znakova)

source: প্ৰক্সি চাৰ্ভাৰৰ পৰা অবৈধ উত্তৰ
bs: Neodgovarajući odgovor sa proksi servera

source: URL '%s' বিশ্লেষণ কৰোতে ব্যৰ্থ
bs: Nije moguće pročitati adresu „%s“

source: ফোল্ডাৰ '%s' আপডেইট কৰা হৈছে
bs: Ažuriranje fascikle '%s'

source: ভাৰছুৱেল ফোল্ডাৰৰ মাজত বাৰ্তা কপি অথবা স্থানান্তৰ কৰা সম্ভৱ নহয়
bs: Nije moguće umnožiti ili premjestiti poruke u virtuelnu fasciklu

source: %s ৰ অনুৰূপ কোনো বাৰ্তা %s ৰ মাজত নাই
bs: Nema takve poruke %s u %s

source: '%s' সংৰক্ষণ কৰোতে ত্ৰুটি:
bs: Greška u smiještanju '%s':

source: উৎস ফোল্ডাৰসমূহত পৰিবৰ্তন হলে স্বচালিতভাৱে আপডেইট কৰিব (_u)
bs: Automatska_ažuriranja na primjene u izvornoj fascikli

source: মিল পোৱা নাযায়
bs: Neupariv

source: ফোল্ডাৰ মচি পেলোৱা নাযায়: %s: এই ধৰণৰ কোনো ফোল্ডাৰ উপস্থিত নাই
bs: Nije moguće obrisati fasciklu: %s: nema takve fascikle

source: ফোল্ডাৰৰ পুনৰনামৰৰণ কৰা নাযায়: %s: এই ধৰণৰ কোনো ফোল্ডাৰ উপস্থিত নাই
bs: Nije moguće promijeniti ime fascikli: %s: nema takve fascikle

source: অমিল ফোল্ডাৰ সামৰ্থবান কৰক (_U)
bs: Dopusti_nepodesne fascikle

source: আবৰ্জনাৰ ফোল্ডাৰ বাৰ্তা কপি কৰোঁতে ব্যৰ্থ
bs: Nije moguće umnožiti poruke u fasciklu za smeće

source: অবাঞ্ছিত বাৰ্তাৰ ফোল্ডাৰ বাৰ্তা কপি কৰোঁতে ব্যৰ্থ
bs: Nije moguće umnožiti poruke u fasciklu za đubre

source: নতুন মেইলৰ উপস্থিতি পৰীক্ষা কৰা হৈছে
bs: Provjeravanje za novom poštom

source: সকলো ফোল্ডাৰৰ মাজত নতুন বাৰ্তাৰ উপস্থিতি পৰীক্ষা কৰা হ'ব (_h)
bs: Pro_veri za nove poruke u svim fasciklama

source: স্বাক্ষৰ কৰা ফোল্ডাৰৰ মাজত নতুন বাৰ্তাৰ উপস্থিতি পৰীক্ষা কৰা হ'ব (_h)
bs: Pro_veri za nove poruke u prijavljenim fasciklama

source: দ্ৰুত পুনৰসংমিহলি ব্যৱহাৰ কৰক যদি চাৰ্ভাৰে ইয়াৰ সমৰ্থন কৰে (_Q)
bs: Koristi _Brzu resinhronizaciju ako je server podržava

source: চাৰ্ভাৰ পৰিবৰ্তন অধিসূচনাসমূহ শুনক (_L)
bs: _Slušaj notifikacije o promjenama na serveru

source: ফোল্ডাৰসমূহ
bs: Fascikle

source: অকল স্বাক্ষৰ কৰা ফোল্ডাৰ প্ৰদৰ্শিত হ'ব (_S)
bs: Prik_aži samo prijavljene fascikle

source: চাৰ্ভাৰ দ্বাৰা উপলব্ধ ফোল্ডাৰ নেমস্পেইচ অভাৰৰাইড কৰক (_v)
bs: P_remosti oblik imena fascikle koje daje server

source: নেমস্পেইচ:
bs: Oblik imena:

source: সকলো ফোল্ডাৰসমূহত নতুন বাৰ্তাসমূহত পৰিস্ৰাৱকসমূহ প্ৰয়োগ কৰক (_f)
bs: Primjeni_filere na nove poruke u svim fasciklama

source: চিহ্নিত চাৰ্ভাৰৰ ইনবক্সৰ মাজত আগত নতুন বাৰ্তাৰ ক্ষেত্ৰত পৰিস্ৰাৱক প্ৰয়োগ কৰা হ'ব (_A)
bs: _Primeni filtere na nove poruke u Sandučetu na ovom serveru

source: আবৰ্জনা সমলসমূহৰ বাবে নতুন বাৰ্তাসমূহ নীৰিক্ষণ কৰক (_J)
bs: Provjeri da nema _đubreta među novim porukama

source: INBOX (ইনবক্স) ফোল্ডাৰত অকল অবাঞ্ছিত বাৰ্তা (Junk) পৰীক্ষা কৰা হ'ব (_B)
bs: Provjeri da nema đubreta samo u fascikli SAN_DUČE

source: স্বচালিতভাবে দূৰবৰ্তী বাৰ্তা স্থানীয়ৰূপে পুনৰ সংমিহলি কৰা হ'ব (_z)
bs: Automatski uskladi ud_aljenu poštu sa lokalnom

source: অবিকল্পিত IMAP পোৰ্ট
bs: Osnovni IMAP port

source: SSL ৰ উপৰত IMAP
bs: IMAP preko SSL-a

source: IMAP চাৰ্ভাৰৰ মেইল পঢ়া আৰু সংৰক্ষণৰ উদ্দেশ্যে।
bs: Za čitanje i smještanje pošte na IMAP servere.

source: মেইলবাকচ:%s (%s)
bs: poštansko sanduče: %s (%s)

source: সূচী বাৰ্তা শৰীৰ তথ্য (_I)
bs: _Index poruka tijela podataka

source: ফোল্ডাৰ %s ৰ পৰা বাৰ্তা %s প্ৰাপ্ত কৰিব নোৱাৰি %s
bs: Ne mogu dobiti poruku %s iz fascikle %s %s

source: '.folders' ফোল্ডাৰ সাৰাংশ ফাইল ব্যবহাৰ কৰা হ'ব (exmh) (_U)
bs: _Koristite pregled fascikle „.folders“ (exmh)

source: MH-বিন্যাসৰ মেইল ডাইৰেকটৰিসমূহ
bs: MH-oblikovani direktorijumi pošte

source: MH-অনুৰূপ মেইল ডাইৰেকটৰিৰ মাজত স্থানীয় মেইল সংৰক্ষণৰ উদ্দেশ্যে।
bs: Za smještanje lokalne pošte u direktorijume pošte nalik MH.

source: স্থানীয় বিতৰণ
bs: Lokalna dostava

source: প্ৰামাণিক mbox-বিন্যাসৰ স্পুলৰ পৰা Evolution দ্বাৰা ব্যৱস্থাপিত ফোল্ডাৰৰ মাজত স্থানীয় মেইল উদ্ধাৰ (স্থানান্তৰ) কৰোঁতে ব্যৱহৃত।
bs: Za dovlačenje (premještanje) lokalne pošte iz mbox oblika u fascikle kojim upravlja Evolution.

source: ইনবক্সত নতুন বাৰ্তাসমূহৰ বাবে পৰিস্ৰাৱকসমূহ প্ৰয়োগ কৰক (_A)
bs: _primjeni filtere na nove poruke u dolaznoj pošti

source: Maildir-বিন্যাসৰ মেইল ডাইৰেকটৰিসমূহ
bs: Direktorijumi pošte u Maildir obliku

source: maildir ডাইৰেকটৰিৰ মাজত স্থানীয় মেইল সংৰক্ষণৰ উদ্দেশ্যে।
bs: Za smještanje lokalne pošte u maildir direktorijume.

source: অবস্থাসূচক হেডাৰ Elm/Pine/Mutt বিন্যাস সংৰক্ষণ কৰা হ'ব (_S)
bs: _Sačuvaj zaglavlja statusa u Elm/Pine/Mutt formatu

source: প্ৰামাণিক Unix mbox স্পুল ফাইল
bs: Standardna Unix mbox spool datoteka

source: বহিৰ্তম প্ৰামাণিক mbox স্পুল ফাইলৰ মাজত স্থানীয় মেইল ফাইল পঢ়া আৰু সংৰক্ষণৰ বাবে। Elm, Pine অথবা Mutt বিন্যাসৰ ফোল্ডাৰৰ ট্ৰি পঢ়াৰ বাবেও ব্যৱহাৰ কৰা যাব।
bs: Za čitanje i smještanje lokalne pošte u spoljne standardne mbox spool datoteke. Takođe se može koristiti za čitanje stabla fascikli u Elm, Pinije, ili Mutt stilu.

source: প্ৰামাণিক Unix mbox স্পুল ডাইৰেকটৰি
bs: Standardni Unix mbox spool direktorijum

source: ফোল্ডাৰৰ নাম %s ৰ পৰা %s লে পৰিবৰ্তন কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće preimenovati fasciklu %s u %s: %s

source: স্থানীয় মেইল ফাইল %s
bs: Lokalna datoteka pošte %s

source: সংগ্ৰহস্থলৰ root %s ৰ পথ সুনিৰ্দিষ্ট নহয়
bs: Ostava root %s nije apsolutna putanja

source: সংগ্ৰহস্থলৰ root %s স্বাভাবিক ডাইৰেকটৰি নহয়
bs: Ostava root %s nije regularan direktorijum

source: ফোল্ডাৰ প্ৰাপ্ত কৰোঁতে ব্যৰ্থ: %s: %s
bs: Nije moguće dobiti fasciklu: %s: %s

source: স্থানীয় সংগ্ৰহস্থলৰ মাজত ইনবক্স অনুপস্থিত
bs: Lokalne ostave nemaju sanduče

source: ফোল্ডাৰ সূচী ফাইল '%s' মচি পেলাওতে ব্যৰ্থ: %s
bs: Nije moguće obrisati indeks datoteku fascikle „%s“: %s

source: ফোল্ডাৰৰ মিটা ফাইল '%s' মচি পেলাওতে ব্যৰ্থ: %s
bs: Nije moguće obrisati meta datoteku fascikle „%s“: %s

source: '%s' ক পুনৰনামৰৰণ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće preimenovati ’%s‘: %s

source: সাৰাংশ তথ্যৰ মাজত বাৰ্তা যোগ কৰোঁতে ব্যৰ্থ: ‍অজ্ঞাত কাৰণ
bs: Nije moguće dodati poruku pregledu: nepoznat razlog

source: এই ধৰণৰ কোনো বাৰ্তা উপস্থিত নাই
bs: Nema takve poruke

source: maildir ফোল্ডাৰ: %s লে বাৰ্তা সংযোজন কৰিব নোৱাৰি:
bs: Ne mogu dodati poruku na maildir fasciklu: %s:

source: ফোল্ডাৰ %s ৰ পৰা বাৰ্তা %s প্ৰাপ্ত কৰিব নোৱাৰি:
bs: Ne mogu dobiti poruku %s iz fascikle %s:

source: বাৰ্তাক গন্তব্য ফোল্ডাৰ: %s লে স্থানান্তৰ কৰিব নোৱাৰি
bs: Ne mogu poslati poruku na odredišnu fasciklu: %s

source: ফোল্ডাৰ %s ইতিমধ্যে উপস্থিত
bs: Fascikla „%s“ već postoji

source: ফোল্ডাৰ '%s' সৃষ্টি কৰোতে ব্যৰ্থ: %s
bs: Nije moguće napraviti fasciklu „%s“: %s

source: ফোল্ডাৰ '%s' প্ৰাপ্ত কৰোতে ব্যৰ্থ: %s
bs: Nije moguće preuzeti fasciklu „%s“: %s

source: ফোল্ডাৰ '%s' প্ৰাপ্ত কৰোতে ব্যৰ্থ: ফোল্ডাৰ বৰ্তমানে অনুপস্থিত
bs: Nije moguće preuzeti fasciklu „%s“: fascikla ne postoji.

source: ফোল্ডাৰ '%s' প্ৰাপ্ত কৰোতে ব্যৰ্থ: maildir ডাইৰেকটৰি নহয়।
bs: Nije moguće dobiti fasciklu „%s“: nije maildir direktorijum.

source: `%s' ফোল্ডাৰ সৃষ্টি কৰোঁতে ব্যৰ্থ: ফোল্ডাৰ বৰ্তমানে উপস্থিত।
bs: Nije moguće napraviti fasciklu „%s“: fascikla postoji.

source: '%s' ফোল্ডাৰ মচি পেলোৱা নাযায়: %s
bs: Nije moguće obrisati fasciklu „%s“: %s

source: এটা maildir ডাইৰেকটৰি নহয়
bs: nije maildir direktorijum

source: '%s' ফোল্ডাৰ স্ক্যান কৰোতে ব্যৰ্থ: %s
bs: Nije moguće pretražiti fasciklu „%s“: %s

source: maildir ডাইৰেকটৰিৰ পথ খোলোঁতে ব্যৰ্থ: %s: %s
bs: Nije moguće otvaranje putanje maildir direktorijuma: %s: %s

source: ফোল্ডাৰৰ সুসংগতি পৰীক্ষা কৰা হৈছে
bs: Provjeravanje cjelovitosti fascikle

source: নতুন বাৰ্তাৰ উপস্থিতি পৰীক্ষা কৰা হৈছে
bs: Provjeravanje za nove poruke

source: ফোল্ডাৰ সংৰক্ষণ কৰা হৈছে
bs: Smještanje fascikle

source: মেইলবাকচ: %s খোলিব নোৱাৰি:
bs: Ne mogu da otvorim poštanski sandučić: %s:

source: mbox ফাইল: %s লে বাৰ্তা সংযোজন কৰিব নোৱাৰি:
bs: Ne mogu dodati poruku u mbox datoteku: %s:

source: ফোল্ডাৰটো স্থায়ীৰূপে ক্ষতিগ্ৰস্ত হৈছে আৰু পুনৰুদ্ধাৰ কৰা সম্ভৱ নহয়।
bs: Fascikla izgleda nepopravljivo oštećena.

source: %s ৰ উপৰ ফোল্ডাৰ লক সৃষ্টি কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće zaključati fasciklu %s: %s

source: চিহ্নিত নাম সহযোগে ফোল্ডাৰ সৃষ্টি কৰোঁতে ব্যৰ্থ।
bs: Nije moguće napraviti fasciklu ovog imena.

source: '%s' ফোল্ডাৰ প্ৰাপ্ত কৰা নাযায়: স্বাভাবিক ফাইল নহয়।
bs: Nije moguće dobiti fasciklu „%s“: nije obična datoteka.

source: '%s' ডাইৰেকটৰি সৃষ্টি কৰোতে ব্যৰ্থ: %s।
bs: Nije moguće napraviti direktorijum „%s“: %s.

source: ফোল্ডাৰ সৃষ্টি কৰোঁতে ব্যৰ্থ: %s: %s
bs: Nije moguće napraviti fasciklu: %s: %s

source: ফোল্ডাৰ বৰ্তমানে উপস্থিত
bs: Fascikla već postoji

source: ফোল্ডাৰ '%s' মচি পেলোৱা নাযায়: %s
bs: Nije moguće obrisati fasciklu „%s“: %s

source: '%s' স্বাভাবিক ফাইল নহয়।
bs: „%s“ nije obična datoteka.

source: ফোল্ডাৰ '%s' ৰিক্ত নহয়। মচি পেলোৱা হোৱা নাই।
bs: Fascikla „%s“ nije prazna. Nije obrisana.

source: ফোল্ডাৰ সাৰাংশ ফাইল '%s' মচি পেলাওতে ব্যৰ্থ: %s
bs: Nije moguće obrisati pregled fascikle „%s“: %s

source: নতুন ফোল্ডাৰৰ নাম বৈধ নহয়।
bs: Novo ime fascikle je neispravno.

source: '%s ৰ পুনৰনামৰৰণ কৰা নাযায়: '%s': %s
bs: Nije moguće preimenovati „%s“: „%s“: %s

source: '%s ৰ নাম %s লে পুনৰনামৰৰণ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće preimenovati ’%s‘ u %s: %s

source: ফোল্ডাৰ খোলোঁতে ব্যৰ্থ: %s: %s
bs: Nije moguće otvoriti fasciklu: %s: %s

source: ফোল্ডাৰ %s ত অৱস্থান %s ৰ উচৰত মাৰাত্মক মেইল বিশ্লেষণ ত্ৰুটি
bs: Fatalna greška u analizi pošte na poziciju %s u fascikli %s

source: ফোল্ডাৰ পৰীক্ষা কৰা নাযায়: %s: %s
bs: Nije moguće provjeriti fasciklu: %s: %s

source: ফাইল খোলোঁতে ব্যৰ্থ: %s: %s
bs: Nije moguće otvoriti datoteku: %s: %s

source: অস্থায়ী মেইলবাকচ খোলোঁতে ব্যৰ্থ: %s
bs: Nije moguće otvaranje privremenog poštanskog sandučeta: %s

source: উৎস ফোল্ডাৰ %s বন্ধ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće zatvaranje izvorne fascikle %s: %s

source: অস্থায়ী ফোল্ডাৰ বন্ধ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće zatvaranje privremene fascikle: %s

source: ফোল্ডাৰৰ পুনৰনামৰৰণ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće preimenovati fasciklu: %s

source: ফোল্ডাৰ সংৰক্ষণ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće čuvanje fascikle: %s

source: MBOX ফাইল ক্ষতিগ্ৰস্থ, অনুগ্ৰহ কৰি ইয়াক ঠিক কৰক। (এটা পৰা শাৰী আশা কৰা হৈছিল, কিন্তু পোৱা নগল।)
bs: MBOXje oštećena, popravite je. (Očekivana je From linija, ali nije dobijena.)

source: সংক্ষিপ্ত তথ্য আৰু ফোল্ডাৰ অমিল, সুসংগতিৰ (sync) পিছতও
bs: Neslaganje pregleda i fascikle, čak i nakon usklađivanja

source: ‍অজ্ঞাত ত্ৰুটি: %s
bs: Nepoznata greška: %s

source: অস্থায়ী মেইলবাকচলে লিখোতে ব্যৰ্থ: %s
bs: Neuspjelo pisanje u privremeno poštansko sanduče: %s

source: অস্থায়ী মেইলবাকচলে লিখোতে ব্যৰ্থ: %s: %s
bs: Neuspjelo pisanje u privremeno poštansko sanduče: %s: %s

source: mh ফোল্ডাৰ: %s লে বাৰ্তা সংযোজন কৰিব নোৱাৰি:
bs: Ne može se dodati poruka na mh fasciklu: %s:

source: ফোল্ডাৰ '%s' প্ৰাপ্ত কৰোতে ব্যৰ্থ: ডাইৰেকটৰি নহয়।
bs: Nije moguće dobiti fasciklu „%s“: nije direktorijum.

source: MH ডাইৰেকটৰিৰ পথ খোলোঁতে ব্যৰ্থ: %s: %s
bs: Nije moguće otvoriti putanju MH direktorijuma: %s: %s

source: স্পুল '%s' খোলিবলে ব্যৰ্থ: %s
bs: Priprema „%s“ ne može se otvoriti: %s

source: স্পুল '%s' স্বাভাবিক ফাইল অথবা ডাইৰেকটৰি নহয়
bs: Priprema „%s“ nije regularna datoteka ili direktorijum

source: স্পুল মেইল ফাইল %s
bs: Pripremna datoteka pošte %s

source: স্পুল ফোল্ডাৰ ট্ৰি %s
bs: Stablo fascikli za pripremu %s

source: অবৈধ স্পুল
bs: Nevažeći kalem

source: ফোল্ডাৰ '%s/%s' বৰ্তমানে অনুপস্থিত।
bs: Fascikla „%s/%s“ ne postoji.

source: ফোল্ডাৰ '%s' খোলিবলে ব্যৰ্থ: %s
bs: Nije moguće otvoriti fasciklu „%s“: %s

source: ফোল্ডাৰ '%s' বৰ্তমানে অনুপস্থিত।
bs: Fascikla „%s“ ne postoji.

source: '%s' মেইলবাকচ ফাইল নহয়।
bs: „%s“ nije datoteka sandučeta.

source: সংগ্ৰহস্থল INBOX ৰ উপস্থিতি সমৰ্থিত নহয়
bs: Ostava ne podržava SANDUČE

source: স্পুল ফোল্ডাৰ মচি পেলোৱা নাযাব
bs: Fascikle za pripremu ne mogu biti obrisane

source: স্পুল ফোল্ডাৰৰ পুনৰনামৰৰণ কৰা সম্ভৱ নহয়
bs: Fascikle za pripremu ne mogu biti preimenovanje

source: অস্থায়ী ফোল্ডাৰ %s সংমিহলি কৰিব নোৱাৰি: %s
bs: Ne može se sinhronizovati privremena fascikla %s: %s

source: স্পুল ফোল্ডাৰ %s সংমিহলি কৰিব নোৱাৰি: %s
bs: Ne može se sinhronizovati fascikla čekanja %s: %s

source: স্পুল ফোল্ডাৰ %s সংমিহলি কৰিব নোৱাৰি: %s ফোল্ডাৰ ক্ষতিগ্ৰস্থ হব পাৰে, কপি '%s' ত সংৰক্ষণ কৰা হৈছে
bs: Ne može se sinhronizovati fascikla čekanja %s: %s Fascikla je oštećena, kopija sačuvana u '%s'

source: অভ্যন্তৰীণ ত্ৰুটি: UID ৰ বিন্যাস সঠিক নহয়: %s
bs: Unutrašnja greška: JIB u neispravnom obliku: %s

source: %s বাৰ্তা প্ৰাপ্ত কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće dobiti poruku %s: %s

source: বাৰ্তা %s প্ৰাপ্ত কৰোতে ব্যৰ্থ:
bs: Ne može se dobiti poruka %s:

source: চিহ্নিত বাৰ্তা বৰ্তমানে উপলব্ধ নহয়
bs: Ova poruka nije trenutno dostupna

source: পোস্ট কৰোঁতে ব্যৰ্থ: %s
bs: Neuspjela pošiljka: %s

source: পোস্টিং ব্যৰ্থ হল:
bs: Slanje neuspjelo:

source: অফ-লাইন অৱস্থাত NNTP বাৰ্তা পোস্ট কৰা সম্ভৱ নহয়!
bs: Ne možete poslati NNTP poruke ako niste povezani!

source: NNTP ফোল্ডাৰৰ পৰা বাৰ্তা কপি কৰা সম্ভৱ নহয়!
bs: Ne možete umnožiti poruke iz NNTP fascikle!

source: সংক্ষিপ্ত বিন্যাস ফোল্ডাৰ প্ৰদৰ্শন কৰা হ'ব (অৰ্থাৎ comp.os.linux ৰ পৰিবৰ্তে c.o.linux) (_S)
bs: _Prikaži direktorijume u kraćem obliku (npr. k.o.linuks prije nego komp. os. linuks)
